/* Localized versions of Info.plist keys */

CFBundleName = "GPGFileTool";
CFBundleShortVersionString = "GPGFileTool version 0.8.8";
CFBundleGetInfoString = "GPGFileTool version 0.8.8, Copyright 2002 Mac GPG Project.";
NSHumanReadableCopyright = "Copyright 2002 Mac GPG Project.";
